{
	"quotes": [
		"ᜀᜅ᜔ ᜁᜇᜓᜃᜐ᜔ᜌᜓᜈ᜔ ᜀᜌ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜎᜋᜅ᜔ ᜊᜒᜎᜅ᜔ ᜉᜄ᜔ᜆᜅ᜔ᜄᜉ᜔ ᜈᜅ᜔ ᜁᜐᜅ᜔ ᜉᜉᜒᜎ᜔᜵ ᜃᜓᜈ᜔ᜇᜒ ᜁᜆᜓ ᜀᜌ᜔ ᜀᜅ᜔ ᜈᜆᜓᜆᜓᜈᜈ᜔ ᜀᜆ᜔ ᜃᜇᜓᜈᜓᜅᜈ᜔ ᜈ ᜈᜃᜓᜃᜓᜑ ᜋᜓ ᜈᜅ᜔ ᜋᜌ᜔ ᜉᜄ᜔ᜐᜒᜐᜒᜃᜉ᜔᜶",
		"ᜋᜒᜈ᜔ᜐᜈ᜔᜵ ᜊᜆᜒᜇ᜔ ᜈ ᜈᜆᜒᜈ᜔ ᜀᜅ᜔ ᜃᜆᜓᜆᜓᜑᜈᜈ᜔᜵ ᜐᜓᜊᜎᜒᜆ᜔᜵ ᜆᜌᜓ ᜈ ᜋᜒᜐ᜔ᜋᜓ ᜀᜅ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜆᜓᜋᜆᜅ᜔ᜄᜉ᜔ ᜈᜒᜆᜓ᜶",
		"ᜂᜇᜐ᜔ ᜀᜅ᜔ ᜁᜐᜅ᜔ ᜊᜄᜌ᜔ ᜈ ᜃᜑᜒᜆ᜔ ᜃᜁᜎᜈ᜔ ᜀᜌ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜋᜓ ᜈ ᜋᜀᜀᜇᜒ ᜉᜅ᜔ ᜁᜊᜎᜒᜃ᜔᜶",
		"ᜀᜅ᜔ ᜊᜓᜑᜌ᜔ ᜀᜌ᜔ ᜉᜇᜅ᜔ ᜁᜐᜅ᜔ ᜀᜏᜒᜆ᜔᜵ ᜋᜌ᜔ᜇᜓᜂᜅ᜔ ᜋᜒᜎᜓᜇᜒᜌ ᜈ ᜐᜒᜌᜅ᜔ ᜄᜓᜋᜄᜊᜌ᜔ ᜐ ᜃᜓᜅ᜔ ᜉᜀᜈᜓ ᜊ ᜋᜊᜓᜑᜌ᜔᜶",
		"ᜀᜅ᜔ ᜉᜄᜒᜄᜒᜅ᜔ ᜋᜉᜄ᜔ ᜁᜐ ᜀᜌ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜋᜐᜋᜅ᜔ ᜄᜏᜁᜈ᜔᜵ ᜃᜓᜈ᜔ᜇᜒ ᜁᜆᜓ ᜀᜌ᜔ ᜀᜅ᜔ ᜋᜅ ᜈᜐ ᜉᜎᜒᜄᜒᜇ᜔ ᜋᜓ ᜈ ᜈᜈ᜔ᜎᜓᜎᜓᜃᜓ ᜐ ᜁᜌᜓ᜶",
		"ᜑᜓᜏᜄ᜔ ᜃᜅ᜔ ᜋᜆᜃᜓᜆ᜔ ᜈ ᜋᜄ᜔ᜃᜋᜎᜒ᜵ ᜇᜑᜒᜎ᜔ ᜇᜒᜌᜈ᜔ ᜃ ᜂᜂᜈ᜔ᜎᜇ᜔ ᜀᜆ᜔ ᜋᜆᜓᜆᜓᜆᜓ᜶",
		"ᜏᜎ ᜈᜒ ᜁᜐ ᜀᜅ᜔ ᜋᜄᜒᜄᜒᜅ᜔ ᜉᜒᜈᜃᜋᜑᜓᜐᜌ᜔ ᜈ ᜄᜓᜇᜓ᜵ ᜃᜓᜈ᜔ᜇᜒ ᜀᜅ᜔ ᜊᜓᜑᜌ᜔ ᜀᜆ᜔ ᜀᜅ᜔ ᜊᜓᜑᜌ᜔ ᜀᜌ᜔ ᜀᜅ᜔ ᜇᜒᜌᜓᜐ᜔᜶",
		"ᜑᜓᜏᜄ᜔ ᜈ ᜑᜓᜏᜄ᜔ ᜋᜓᜅ᜔ ᜁᜃᜓᜃᜓᜋ᜔ᜉᜇ ᜀᜅ᜔ ᜐᜇᜒᜎᜒ ᜋᜓ ᜐ ᜁᜊ᜵ ᜇᜑᜒᜎ᜔ ᜁᜃᜏ᜔ ᜀᜌ᜔ ᜈᜁᜁᜊ ᜐ ᜎᜑᜆ᜔᜶",
		"ᜀᜅ᜔ ᜃᜎᜒᜄᜌᜑᜈ᜔ ᜀᜌ᜔ ᜁᜐᜅ᜔ ᜊᜄᜌ᜔ ᜈ ᜊᜓᜋᜓᜊᜓᜎᜄ᜔ ᜐ ᜆᜓᜈᜌ᜔ ᜀᜆ᜔ ᜃᜆᜓᜆᜓᜑᜈᜈ᜔᜶",
		"ᜋᜐ᜔ ᜋᜁᜈᜋ᜔ ᜉᜅ᜔ ᜋᜄᜒᜅ᜔ ᜋᜉᜄ᜔ ᜁᜐ᜵ ᜃᜌ᜔ᜐ ᜐ ᜃᜐᜋ ᜋᜓ ᜀᜅ᜔ ᜁᜊ᜶",
		"ᜉᜈᜈᜋ᜔ᜉᜎᜆᜌ᜵ ᜃᜌ᜔ ᜄᜈ᜔ᜇᜅ᜔ ᜐᜎᜒᜆ᜶ ᜁᜐᜅ᜔ ᜐᜎᜒᜆᜅ᜔ ᜋᜄ᜔ᜊᜒᜊᜒᜄᜌ᜔ ᜈᜅ᜔ ᜎᜃᜐ᜔ ᜂᜉᜅ᜔ ᜋᜊᜓᜑᜌ᜔᜶",
		"ᜊᜃᜒᜆ᜔ ᜃᜌ ᜋᜇᜋᜒᜅ᜔ ᜀᜏᜒᜆᜒᜈ᜔ ᜀᜅ᜔ ᜋᜎᜓᜎᜓᜅ᜔ᜃᜓᜆ᜔ ᜀᜆ᜔ ᜃᜉᜒᜄ᜔ᜑᜆᜒᜀᜈ᜔᜵ ᜄᜌᜓᜅ᜔ ᜋᜇᜋᜒᜅ᜔ ᜆᜂ ᜇᜒᜈ᜔ ᜈᜋᜈ᜔ ᜀᜅ᜔ ᜄᜒᜈᜓᜐ᜔ᜆᜓ᜵ ᜐᜓᜊᜎᜒᜆ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜋᜒᜈᜑᜎ᜔᜶",
		"ᜀᜅ᜔ ᜉᜄ᜔ ᜁᜊᜒᜄ᜔ ᜀᜌ᜔ ᜁᜊ ᜐ ᜉᜄ᜔ᜃᜄᜓᜐ᜔ᜆᜓ᜶ ᜃᜌ ᜑᜓᜏᜄ᜔ ᜋᜓᜅ᜔ ᜐᜊᜒᜑᜒᜈ᜔ ᜐ ᜁᜐᜅ᜔ ᜆᜂᜅ᜔ ᜋᜑᜎ᜔ ᜋᜓ ᜐᜒᜌ᜵ ᜃᜓᜅ᜔ ᜐ ᜁᜐᜅ᜔ ᜊᜈ᜔ᜇ ᜀᜌ᜔ ᜄᜓᜐ᜔ᜆᜓ ᜋᜓ ᜎᜅ᜔ ᜐᜒᜌ᜶",
		"ᜀᜅ᜔ ᜉᜄ᜔ ᜁᜊᜒᜄ᜔ ᜀᜌ᜔ ᜁᜐᜅ᜔ ᜈᜃᜃᜊᜒᜄ᜔ᜑᜈᜒᜅ᜔ ᜐᜎᜒᜆ᜵ ᜈ ᜐᜒᜌ ᜇᜒᜅ᜔ ᜏᜏᜐᜃ᜔ ᜈᜅ᜔ ᜁᜌᜓᜅ᜔ ᜊᜓᜑᜌ᜔᜶",
		"ᜅᜒᜆᜒ᜵ ᜋᜇᜋᜒ ᜐ ᜀᜆᜒᜈ᜔ ᜀᜅ᜔ ᜋᜇᜋᜒᜅ᜔ ᜉᜒᜈᜄ᜔ᜇᜇᜀᜈᜈ᜔᜵ ᜐᜓᜊᜎᜒᜆ᜔ ᜀᜅ᜔ ᜉᜄ᜔ᜅᜒᜆᜒ ᜀᜌ᜔ ᜋᜃᜃᜆᜓᜎᜓᜅ᜔ ᜂᜉᜅ᜔ ᜋᜉᜄᜀᜈ᜔ ᜎᜑᜆ᜔ ᜈᜅ᜔ ᜊᜄᜌ᜔᜶",
		"ᜑᜓᜏᜄ᜔ ᜈᜒᜈ᜔ᜌᜓᜅ᜔ ᜁᜉᜀᜎᜋ᜔ ᜐ ᜃᜑᜒᜆ᜔ ᜈ ᜐᜒᜈᜓ ᜃᜓᜅ᜔ ᜐᜒᜈᜓ ᜅ ᜊ ᜆᜎᜄ ᜀᜃᜓ᜵ ᜊᜄ᜔ᜃᜓᜐ᜔ ᜁᜉᜃᜒᜎᜎ ᜈ᜔ᜌᜓ ᜀᜃᜓ ᜐ ᜃᜈᜒᜎ ᜐ ᜉᜇᜀᜅ᜔ ᜃᜓᜅ᜔ ᜉᜀᜈᜓ ᜈ᜔ᜌᜓ ᜀᜃᜓ ᜈᜃᜒᜎᜎ᜶",
		"ᜀᜅ᜔ ᜃᜈᜅ᜔ ᜃᜋᜌ᜔ ᜃᜓ ᜀᜌ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜃᜐᜒᜅ᜔ ᜊᜓᜆᜒ ᜈᜅ᜔ ᜃᜓᜅ᜔ ᜀᜈᜓ ᜀᜅ᜔ ᜈᜐ ᜁᜐᜒᜉ᜔ ᜋᜓ᜶",
		"ᜑᜓᜋᜒᜅ ᜃ ᜈᜅ᜔ ᜋᜎᜎᜒᜋ᜔᜵ ᜁᜐᜒᜉᜒᜈ᜔ ᜋᜓ᜵ ᜐᜉᜆ᜔ ᜉ ᜊ ᜐ ᜀᜃᜒᜈ᜔ ᜀᜅ᜔ ᜋᜄᜒᜅ᜔ ᜃᜊᜒᜎᜅ᜔ ᜇᜒᜆᜓ᜶",
		"ᜉ᜔ᜏᜒᜇᜒ ᜋᜓ ᜀᜃᜓᜅ᜔ ᜑᜓᜐ᜔ᜄᜑᜈ᜔ ᜀᜌ᜔ ᜐᜒᜇᜁᜈ᜔ ᜀᜅ᜔ ᜀᜃᜒᜅ᜔ ᜊᜓᜑᜌ᜔᜵ ᜐᜓᜊᜎᜒᜆ᜔ ᜋᜄ᜔ ᜁᜁᜅᜆ᜔ ᜃ ᜈ ᜐ ᜋᜅ ᜐᜓᜐᜓᜈᜓᜇ᜔ ᜋᜓᜅ᜔ ᜑᜃ᜔ᜊᜅ᜔᜶",
		"ᜋᜀᜀᜇᜒᜅ᜔ ᜋᜎᜋᜈ᜔ ᜈᜅ᜔ ᜋᜅ ᜆᜂ ᜀᜅ᜔ ᜀᜃᜒᜅ᜔ ᜉᜅᜎᜈ᜔᜵ ᜅᜓᜆᜒ ᜑᜒᜈ᜔ᜇᜒ ᜀᜅ᜔ ᜀᜃᜒᜅ᜔ ᜉᜄ᜔ᜃᜃᜃᜒᜎᜈ᜔ᜎᜈ᜔᜶",
		"ᜉᜇᜆᜒ ᜃᜓᜅ᜔ ᜑᜒᜈᜑᜋᜓᜈ᜔ ᜀᜅ᜔ ᜃᜆᜅᜑᜈ᜔ ᜈᜅ᜔ ᜎᜒᜉᜓᜈᜈ᜔᜵ ᜃᜓᜅ᜔ ᜐᜀᜈ᜔ ᜋᜇᜋᜒᜅ᜔ ᜋᜅ ᜆᜂᜅ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜉᜈᜆᜄ᜔᜵ ᜐᜓᜊᜎᜒᜆ᜔ ᜊᜓᜎ᜔ᜄᜇᜈ᜔ ᜃᜓᜅ᜔ ᜋᜄ᜔ᜉᜃᜒᜎᜎ᜶",
		"ᜉᜎᜄᜒ ᜃᜓᜅ᜔ ᜆᜒᜈᜆᜏᜈᜈ᜔ ᜀᜅ᜔ ᜋᜅ ᜉᜄ᜔ᜇᜓᜇᜓᜇ᜵ ᜇᜑᜒᜎ᜔ ᜐ ᜉᜇᜆᜒ ᜈᜒᜎᜅ᜔ ᜁᜈᜒᜑᜑᜋ᜔ᜊᜒᜅ᜔ ᜀᜅ᜔ ᜃᜈᜒᜎᜅ᜔ ᜐᜇᜒᜎᜒ ᜐ ᜋᜅ ᜏᜎᜅ᜔ ᜃ᜔ᜏᜒᜈ᜔ᜆᜅ᜔ ᜆᜂ᜶",
		"ᜏᜎ ᜀᜃᜓᜅ᜔ ᜉᜃᜒ ᜃᜓᜅ᜔ ᜄᜎᜒᜆ᜔ ᜃ ᜋᜈ᜔ ᜐ ᜀᜃᜒᜈ᜔᜵ ᜇᜑᜒᜎ᜔ ᜐ ᜂᜈ ᜉ ᜎᜅ᜔᜵ ᜑᜒᜈ᜔ᜇᜒ ᜈᜋᜈ᜔ ᜃᜒᜆ ᜃᜒᜎᜎ᜶",
		"ᜑᜈᜉᜒᜈ᜔ ᜈᜒᜈ᜔ᜌᜓ ᜀᜃᜓ ᜐ ᜆᜎᜀᜈ᜔ ᜈᜅ᜔ ᜑᜈᜉᜈ᜔᜵ ᜀᜆ᜔ ᜋᜃᜒᜃᜒᜆ ᜈ᜔ᜌᜓ ᜀᜅ᜔ ᜋᜅ ᜉᜆᜓᜅ᜔ᜃᜓᜎ᜔ ᜐ ᜀᜃᜒᜈ᜔ ᜈ ᜏᜎᜅ᜔ ᜃᜆᜓᜆᜓᜑᜈᜈ᜔᜶",
		"ᜁᜆᜓ ᜅ ᜊ ᜀᜅ᜔ ᜉᜅᜎᜈ᜔ ᜃᜓ᜶ ᜄᜀᜈᜓ ᜃ ᜃᜐᜒᜄᜓᜇᜇᜓ᜶",
		"ᜀᜅ᜔ ᜋᜓᜈ᜔ᜇᜓᜅ᜔ ᜁᜆᜓ ᜀᜌ᜔ ᜀᜃᜒᜈ᜔ ᜎᜋᜅ᜔ ᜃᜎᜇᜓ᜵ ᜀᜆ᜔ ᜁᜐ ᜃ ᜐ ᜋᜅ ᜉᜒᜌᜒᜐ ᜈ ᜄᜒᜈᜄᜋᜒᜆ᜔ ᜈᜋᜒᜅ᜔ ᜇᜎᜏ᜶",
		"ᜃᜓᜅ᜔ ᜃᜌ ᜋᜓᜅ᜔ ᜐᜄᜓᜆᜈ᜔ ᜀᜅ᜔ ᜉᜎᜁᜐᜒᜉᜈ᜔᜵ ᜋᜂᜂᜈᜏᜀᜈ᜔ ᜋᜓ ᜀᜆ᜔ ᜋᜎᜎᜋᜈ᜔ ᜃᜓᜅ᜔ ᜀᜈᜓ ᜀᜅ᜔ ᜐᜒᜈᜐᜋ᜔ᜊᜒᜆ᜔ ᜃᜓ᜶",
		"ᜀᜅ᜔ ᜉᜒᜈᜃᜋᜎᜃᜒᜅ᜔ ᜃᜎᜓᜃᜓᜑᜅ᜔ ᜎᜓᜋᜎᜄᜈᜉ᜔᜵ ᜀᜌ᜔ ᜃᜄᜄᜏᜈ᜔ ᜈᜅ᜔ ᜆᜂ᜶",
		"ᜃᜓᜅ᜔ ᜈᜁᜐ᜔ ᜋᜓᜅ᜔ ᜋᜑᜓᜐ᜔ᜄᜑᜈ᜔᜵ ᜀᜃᜓ ᜀᜌ᜔ ᜑᜓᜐ᜔ᜄᜑᜈ᜔ ᜋᜓ ᜀᜆ᜔ ᜄᜄᜏᜒᜈ᜔ ᜃᜓ ᜐ ᜁᜌᜓ ᜀᜅ᜔ ᜃᜓᜅ᜔ ᜀᜈᜓᜅ᜔ ᜄᜒᜈᜏ ᜋᜓ᜶",
		"ᜀᜅ᜔ ᜋᜅ ᜆᜂᜅ᜔ ᜊᜈᜎ᜔ ᜃᜓᜈᜓ᜵ ᜋᜇᜋᜒᜅ᜔ ᜀᜎᜋ᜔ ᜉᜆᜓᜅ᜔ᜃᜓᜎ᜔ ᜐ ᜊᜒᜊ᜔ᜎᜒᜌ᜵ ᜐᜓᜊᜎᜒᜆ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜃᜌᜅ᜔ ᜁᜐᜊᜓᜑᜌ᜔ ᜀᜌ᜔ ᜁᜐᜅ᜔ ᜂᜇᜒ ᜈᜅ᜔ ᜑᜒᜉᜓᜃ᜔ᜇᜒᜆᜓ ᜐ ᜀᜃᜒᜈ᜔᜶",
		"ᜆᜅᜒᜅ᜔ ᜐᜎᜋᜒᜈ᜔ ᜎᜋᜅ᜔ ᜀᜅ᜔ ᜁᜐᜅ᜔ ᜊᜄᜌ᜔ ᜈ ᜈᜒ ᜋᜒᜈ᜔ᜐᜈ᜔ ᜀᜌ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜃᜌᜅ᜔ ᜋᜄ᜔ᜐᜒᜈᜓᜅᜎᜒᜅ᜔᜶",
		"ᜉ᜔ᜏᜒᜇᜒ ᜃᜅ᜔ ᜋᜋᜒᜃᜒ ᜈᜅ᜔ ᜅᜒᜆᜒ᜵ ᜈ ᜐᜒᜌ ᜇᜒᜅ᜔ ᜉᜉᜐ᜔ᜎᜅ᜔ ᜐ ᜁᜌᜓ᜶",
		"ᜀᜅ᜔ ᜃᜎᜅᜒᜆᜈ᜔ ᜀᜌ᜔ ᜁᜐᜅ᜔ ᜎᜓᜄᜇ᜔ ᜃᜓᜅ᜔ ᜐᜀᜈ᜔ ᜋᜆᜆᜈᜏ᜔ ᜀᜅ᜔ ᜃᜐᜒᜈᜓᜅᜎᜒᜅᜈ᜔ ᜈᜅ᜔ ᜋᜎᜒᜅ᜔ ᜃᜆᜓᜆᜓᜑᜈᜈ᜔᜶",
		"ᜊᜃᜒᜆ᜔ ᜀᜅ᜔ ᜁᜐᜅ᜔ ᜀᜇᜏ᜔ ᜀᜌ᜔ ᜉᜇᜆᜒᜅ᜔ ᜁᜈᜒᜑᜑᜋ᜔ᜊᜒᜅ᜔ ᜐ ᜊᜓᜑᜌ᜔᜶ ᜇᜑᜒᜎ᜔ ᜀᜅ᜔ ᜃᜋᜆᜌᜈ᜔ ᜀᜅ᜔ ᜃᜆᜓᜆᜓᜑᜈᜈ᜔ ᜀᜆ᜔ ᜀᜅ᜔ ᜊᜓᜑᜌ᜔ ᜀᜌ᜔ ᜁᜐᜅ᜔ ᜃᜐᜒᜈᜓᜅᜎᜒᜅᜈ᜔ ᜈᜅ᜔ ᜎᜑᜆ᜔ ᜇᜒᜆᜓ ᜐ ᜎᜓᜉ᜶",
		"ᜀᜃᜓ ᜀᜌ᜔ ᜆᜓᜋᜆᜌᜓ ᜐ ᜁᜐᜅ᜔ ᜎᜓᜄᜇ᜔ ᜃᜓᜅ᜔ ᜐᜀᜈ᜔ ᜏᜎᜅ᜔ ᜈᜃᜃᜃᜒᜆ ᜐ ᜀᜃᜒᜈ᜔᜶",
		"ᜉᜇᜆᜒ ᜀᜃᜓᜅ᜔ ᜑᜓᜋᜒᜑᜒᜏᜎᜌ᜔ ᜐ ᜎᜑᜆ᜔᜵ ᜑᜒᜈ᜔ᜇᜒ ᜇᜑᜒᜎ᜔ ᜐ ᜑᜒᜈ᜔ᜇᜒ ᜃᜓ ᜐᜒᜎ ᜃᜁᜎᜅᜈ᜔᜵ ᜊᜄ᜔ᜃᜓᜐ᜔ ᜀᜌᜏ᜔ ᜃᜓ ᜎᜅ᜔ ᜈ ᜉᜇᜆᜒ ᜀᜃᜓᜅ᜔ ᜂᜋᜀᜐ ᜐ ᜃᜈᜒᜎ᜶",
		"ᜉᜇᜆᜒᜅ᜔ ᜉᜃᜒᜅ᜔ᜄᜈ᜔ ᜀᜅ᜔ ᜐᜇᜒᜎᜒ᜵ ᜃᜂᜐᜉᜒᜈ᜔ ᜀᜆ᜔ ᜃᜓᜅ᜔ ᜀᜈᜓᜅ᜔ ᜐᜊᜒᜑᜒᜈ᜔ ᜀᜌ᜔ ᜄᜏᜒᜈ᜔᜶ ᜐᜓᜊᜎᜒᜆ᜔᜵ ᜃᜓᜅ᜔ ᜐᜒᜈᜊᜒ ᜀᜌ᜔ ᜋᜄ᜔ᜉᜃᜋᜆᜌ᜔᜵ ᜉᜄ᜔ ᜁᜐᜒᜉᜈ᜔ ᜋᜓ ᜈᜅ᜔ ᜆᜆ᜔ᜎᜓᜅ᜔ ᜊᜒᜐᜒᜐ᜔᜶",
		"ᜉᜎᜄᜒ ᜀᜃᜓᜅ᜔ ᜈᜄ᜔ᜎᜎᜇᜓ ᜐ ᜋᜅ ᜉᜒᜆ᜔ᜐ ᜀᜆ᜔ ᜊᜒᜎᜅ᜔ ᜈ ᜉᜇ ᜊᜅ᜔ ᜈᜄᜈᜉ᜔ ᜈ ᜐ ᜈᜃᜇᜀᜈ᜔ ᜃᜓ᜶",
		"ᜋᜌ᜔ ᜈᜄᜓᜐ᜔ᜆᜓᜑᜈ᜔ ᜀᜃᜓᜅ᜔ ᜆᜂ᜵ ᜈ ᜐᜒᜌ ᜇᜒᜅ᜔ ᜐᜑᜒᜎᜈ᜔ ᜃᜓᜅ᜔ ᜃᜌ ᜉ ᜀᜆ᜔ ᜀᜌᜏ᜔ ᜃᜓ ᜈᜅ᜔ ᜋᜄ᜔ᜃᜄᜓᜐ᜔ᜆᜓ ᜉ ᜐ ᜁᜊ᜶",
		"ᜃᜓᜅ᜔ ᜄᜓᜐ᜔ᜆᜓ ᜋᜓ ᜎᜅ᜔ ᜀᜅ᜔ ᜁᜐᜅ᜔ ᜆᜂ᜵ ᜀᜆ᜔ ᜑᜒᜈ᜔ᜇᜒ ᜋᜓ ᜈᜋᜈ᜔ ᜋᜑᜎ᜔᜵ ᜑᜓᜏᜄ᜔ ᜋᜓ ᜋᜓᜈᜅ᜔ ᜁᜆᜓᜎᜓᜌ᜔᜵ ᜊᜄ᜔ᜃᜓᜐ᜔᜵ ᜃᜒᜎᜎᜈᜒᜈ᜔ ᜈ᜔ᜌᜓ ᜋᜓᜈ ᜀᜅ᜔ ᜁᜐᜆ᜔ ᜁᜐ᜶",
		"ᜑᜒᜈ᜔ᜇᜒ ᜃᜓ ᜃᜁᜎᜅᜈ᜔ ᜈᜅ᜔ ᜆᜂᜅ᜔ ᜋᜀᜏᜁᜈ᜔᜵ ᜊᜄ᜔ᜃᜓᜐ᜔᜵ ᜋᜐ᜔ ᜃᜁᜎᜅᜈ᜔ ᜃᜓ ᜁᜌᜓᜅ᜔ ᜆᜂᜅ᜔ ᜐᜒᜐᜒᜐᜒᜑᜒᜈ᜔ ᜉ ᜀᜃᜓ᜶"
	]
}